/* $ObjectName=MAFFormatters_iOS */
/* $Collection=frwk.tools.ios */
/* $Domain=BC */
/* $Developer=I043975 */
/* $Description=Mobile Application Framework - iOS Reusable Tool Components */

"STREET" = "Via";

"CITY" = "Città";

"REGION" = "Provincia";

"POSTAL_CODE" = "Codice di avviamento postale";

"COUNTRY" = "Paese";

"STATE" = "Stato";

"COUNTY" = "Regione";

"PROVINCE" = "Provincia";

